Repository: dias-smith-rock/noise-record
Catalog: NoiseRecord/NoiseRecord/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

# video.button.stopAndSave
source: Stop & save
ar: إيقاف وحفظ
bg: Спрете и запазете
ca: Atura i guarda
cs: Zastavit a uložit
da: Stop og gem
de: Stoppen und speichern
el: Διακοπή και αποθήκευση
es: Detener y guardar
fi: Pysäytä ja tallenna
fr: Arrêter et enregistrer
he: עצור ושמור
hi: रोकें और सहेजें
hr: Zaustavi i spasi
hu: Leállítás és mentés
id: Hentikan & simpan
it: Fermati e salva
ja: 停止して保存
ko: 중지 및 저장
ms: Berhenti & simpan
nb: Stopp og lagre
nl: Stoppen en opslaan
pl: Zatrzymaj się i zapisz
pt: Parar e salvar
ro: Opriți și salvați
ru: Стоп и сохранить
sk: Zastaviť a uložiť
sv: Stoppa och spara
th: หยุดและบันทึก
tr: Durdur ve kaydet
uk: Зупинити та зберегти
vi: Dừng và lưu
zh_hans: 停止并保存
zh_hant: 停止並儲存

# video.button.switchCamera
source: Switch camera
ar: تبديل الكاميرا
bg: Превключване на камерата
ca: Canvia de càmera
cs: Přepnout fotoaparát
da: Skift kamera
de: Kamera wechseln
el: Εναλλαγή κάμερας
es: Cambiar cámara
fi: Vaihda kameraa
fr: Changer de caméra
he: החלף מצלמה
hi: कैमरा बदलें
hr: Promijeni kameru
hu: Kamerát váltani
id: Ganti kamera
it: Cambia fotocamera
ja: カメラを切り替える
ko: 카메라 전환
ms: Tukar kamera
nb: Bytt kamera
nl: Camera wisselen
pl: Przełącz aparat
pt: Trocar câmera
ro: Comutați camera
ru: Переключить камеру
sk: Prepnúť fotoaparát
sv: Byt kamera
th: สลับกล้อง
tr: Kamerayı değiştir
uk: Переключити камеру
vi: Chuyển đổi máy ảnh
zh_hans: 切换摄像头
zh_hant: 切換鏡頭

# video.error.monitoringStartFailed
source: Could not start noise monitoring for video.
ar: تعذر بدء مراقبة الضوضاء للفيديو.
bg: Не може да се стартира наблюдение на шума за видео.
ca: No s'ha pogut iniciar la monitorització del soroll del vídeo.
cs: Nelze spustit sledování šumu videa.
da: Kunne ikke starte støjovervågning for video.
de: Die Geräuschüberwachung für Videos konnte nicht gestartet werden.
el: Δεν ήταν δυνατή η έναρξη της παρακολούθησης θορύβου για βίντεο.
es: No se pudo iniciar la monitorización de ruido para el vídeo.
fi: Videon kohinanvalvontaa ei voitu käynnistää.
fr: Impossible de démarrer la surveillance du bruit pour la vidéo.
he: לא ניתן היה להתחיל ניטור רעשים עבור וידאו.
hi: वीडियो के लिए शोर मॉनिटरिंग शुरू नहीं हो सकी।
hr: Nije moguće pokrenuti praćenje buke za video.
hu: Nem sikerült elindítani a videó zajfigyelését.
id: Tidak dapat memulai pemantauan kebisingan untuk video.
it: Impossibile avviare il monitoraggio del rumore per il video.
ja: ビデオのノイズ監視を開始できませんでした。
ko: 비디오에 대한 소음 모니터링을 시작할 수 없습니다.
ms: Tidak dapat memulakan pemantauan hingar untuk video.
nb: Kunne ikke starte støyovervåking for video.
nl: Kan geluidsmonitoring voor video niet starten.
pl: Nie można rozpocząć monitorowania hałasu dla wideo.
pt: Não foi possível iniciar o monitoramento de ruído para o vídeo.
ro: Nu s-a putut porni monitorizarea zgomotului pentru video.
ru: Не удалось запустить мониторинг шума для видео.
sk: Nepodarilo sa spustiť monitorovanie hluku pre video.
sv: Det gick inte att starta brusövervakning för video.
th: ไม่สามารถเริ่มการตรวจสอบสัญญาณรบกวนสำหรับวิดีโอได้
tr: Video için gürültü izleme başlatılamadı.
uk: Не вдалося запустити моніторинг шуму для відео.
vi: Không thể bắt đầu theo dõi tiếng ồn cho video.
zh_hans: 无法为视频启动噪声监测。
zh_hant: 無法為影片啟動噪音監測。

# video.gps.located
source: Located
ar: تم تحديد الموقع
bg: Намира се
ca: Situat
cs: Nachází se
da: Beliggende
de: Gelegen
el: Βρίσκεται
es: Ubicado
fi: Sijaitsee
fr: Localisé
he: ממוקם
hi: स्थान मिला
hr: Nalazi se
hu: Található
id: Terletak
it: Situato
ja: 位置した
ko: 위치
ms: terletak
nb: Ligger
nl: Gelegen
pl: Usytuowany
pt: Localizado
ro: Situat
ru: Определено
sk: Nachádza sa
sv: Belägen
th: ตั้งอยู่
tr: Bulunan
uk: Розташований
vi: Xác định vị trí
zh_hans: 已定位
zh_hant: 已定位

# video.gps.pending
source: Pending
ar: قيد الانتظار
bg: В очакване
ca: Pendent
cs: Čeká na vyřízení
da: Indtil
de: Ausstehend
el: Εκκρεμής
es: Pendiente
fi: Odottaa
fr: En attente
he: תָלוּי וְעוֹמֵד
hi: लंबित
hr: Na čekanju
hu: Függőben levő
id: Tertunda
it: In attesa di
ja: 保留中
ko: 보류 중
ms: Belum selesai
nb: I påvente av
nl: In behandeling
pl: Aż do
pt: Pendente
ro: În așteptare
ru: Ожидание
sk: Čaká na spracovanie
sv: I avvaktan på
th: รอดำเนินการ
tr: Askıda olması
uk: В очікуванні
vi: Chưa giải quyết
zh_hans: 等待中
zh_hant: 等待中

# video.hint.autoMonitoring
source: Noise monitoring runs automatically while recording.
ar: تعمل مراقبة الضوضاء تلقائيًا أثناء التسجيل.
bg: Наблюдението на шума работи автоматично по време на запис.
ca: El control del soroll s'executa automàticament durant la gravació.
cs: Monitorování hluku probíhá automaticky během nahrávání.
da: Støjovervågning kører automatisk under optagelse.
de: Die Geräuschüberwachung läuft automatisch während der Aufnahme.
el: Η παρακολούθηση θορύβου εκτελείται αυτόματα κατά την εγγραφή.
es: La monitorización de ruido se ejecuta automáticamente al grabar.
fi: Melunvalvonta toimii automaattisesti tallennuksen aikana.
fr: La surveillance du bruit démarre automatiquement pendant l’enregistrement.
he: ניטור הרעש פועל אוטומטית בזמן ההקלטה.
hi: रिकॉर्डिंग के दौरान शोर मॉनिटरिंग स्वचालित चलती है।
hr: Praćenje buke radi automatski tijekom snimanja.
hu: A zajfigyelés automatikusan fut rögzítés közben.
id: Pemantauan kebisingan berjalan secara otomatis saat merekam.
it: Il monitoraggio del rumore viene eseguito automaticamente durante la registrazione.
ja: 録音中にノイズモニタリングが自動的に実行されます。
ko: 녹음하는 동안 소음 모니터링이 자동으로 실행됩니다.
ms: Pemantauan bunyi berjalan secara automatik semasa merakam.
nb: Støyovervåking kjører automatisk under opptak.
nl: Ruismonitoring wordt automatisch uitgevoerd tijdens het opnemen.
pl: Monitorowanie hałasu działa automatycznie podczas nagrywania.
pt: O monitoramento de ruído roda automaticamente durante a gravação.
ro: Monitorizarea zgomotului rulează automat în timpul înregistrării.
ru: Мониторинг шума включается автоматически при записи.
sk: Monitorovanie hluku beží automaticky počas nahrávania.
sv: Brusövervakning körs automatiskt under inspelning.
th: การตรวจสอบเสียงรบกวนจะทำงานโดยอัตโนมัติขณะบันทึก
tr: Kayıt sırasında gürültü izleme otomatik olarak çalışır.
uk: Моніторинг шуму запускається автоматично під час запису.
vi: Giám sát tiếng ồn chạy tự động trong khi ghi.
zh_hans: 录制时自动进行噪声监测。
zh_hant: 錄製時自動進行噪音監測。

# video.metric.clipPeak
source: Clip peak
ar: ذروة المقطع
bg: Клип пик
ca: Pic de clip
cs: Klipový vrchol
da: Klip peak
de: Clip-Spitze
el: Κορυφή κλιπ
es: Pico del clip
fi: Leikkeen huippu
fr: Pic du clip
he: קליפ שיא
hi: क्लिप पीक
hu: Clip csúcs
id: Klip puncak
it: Picco della clip
ja: クリップピーク
ko: 클립 피크
ms: Puncak klip
nb: Klipptopp
nl: Clippiek
pl: Szczyt klipu
pt: Pico do clipe
ro: Clip de vârf
ru: Пик клипа
sk: Klipový vrchol
sv: Klipptopp
th: คลิปพีค
tr: Klip zirvesi
uk: Кліп пік
vi: Đỉnh clip
zh_hans: 片段峰值
zh_hant: 片段峰值

# video.metric.currentDb
source: Current dB
ar: dB الحالي
bg: Текущ dB
ca: dB actual
cs: Aktuální dB
da: Nuværende dB
de: Aktueller dB
el: Τρέχουσα dB
es: dB actual
fi: Nykyinen dB
fr: dB actuel
he: נוכחי dB
hi: वर्तमान dB
hr: Trenutačni dB
hu: Jelenlegi dB
id: dB saat ini
it: Attuale dB
ja: 現在のdB
ko: 현재 dB
ms: Semasa dB
nb: Gjeldende dB
nl: Huidig ​​dB
pl: Aktualny dB
pt: dB atual
ro: dB actual
ru: Текущий dB
sk: Aktuálne dB
sv: Aktuell dB
th: ปัจจุบัน dB
tr: Mevcut dB
uk: Поточний dB
vi: Hiện tại dB
zh_hans: 当前 dB
zh_hant: 目前 dB

# video.playback.syncedHint
source: Synced with playback time
ar: متزامنة مع وقت التشغيل
bg: Синхронизирано с времето за възпроизвеждане
ca: Sincronitzat amb el temps de reproducció
cs: Synchronizováno s časem přehrávání
da: Synkroniseret med afspilningstid
de: Synchronisiert mit der Wiedergabezeit
el: Συγχρονίστηκε με το χρόνο αναπαραγωγής
es: Sincronizado con el tiempo de reproducción
fi: Synkronoitu toistoajan kanssa
fr: Synchronisé avec le temps de lecture
he: מסונכרן עם זמן השמעה
hi: प्लेबैक समय के साथ समन्वयित
hr: Sinkronizirano s vremenom reprodukcije
hu: Lejátszási idővel szinkronizálva
id: Disinkronkan dengan waktu pemutaran
it: Sincronizzato con il tempo di riproduzione
ja: 再生時間と同期
ko: 재생 시간과 동기화
ms: Disegerakkan dengan masa main balik
nb: Synkronisert med avspillingstid
nl: Gesynchroniseerd met afspeeltijd
pl: Zsynchronizowane z czasem odtwarzania
pt: Sincronizado com o tempo de reprodução
ro: Sincronizat cu timpul de redare
ru: Синхронизировано со временем воспроизведения
sk: Synchronizované s časom prehrávania
sv: Synkroniserad med uppspelningstid
th: ซิงค์กับเวลาในการเล่น
tr: Oynatma süresiyle senkronize edildi
uk: Синхронізовано з часом відтворення
vi: Đã đồng bộ hóa với thời gian phát lại
zh_hans: 与播放时间同步
zh_hant: 與播放時間同步

# video.playback.syncedNoise
source: Noise: %.1f %@
ar: الضوضاء: %.1f %@
bg: Шум: %.1f %@
ca: Soroll: %.1f %@
cs: Hlučnost: %.1f %@
da: Støj: %.1f %@
de: Lärm: %.1f %@
el: Θόρυβος: %.1f %@
es: Ruido: %.1f %@
fi: Melu: %.1f %@
fr: Bruit : %.1f %@
he: רעש: %.1f %@
hi: शोर: %.1f %@
hr: Buka: %.1f %@
hu: Zaj: %.1f %@
id: Kebisingan: %.1f %@
it: Rumore: %.1f %@
ja: ノイズ: %.1f %@
ko: 소음: %.1f %@
ms: Bunyi bising: %.1f %@
nb: Støy: %.1f %@
nl: Ruis: %.1f %@
pl: Hałas: %.1f %@
pt: Ruído: %.1f %@
ro: Zgomot: %.1f %@
ru: Шум: %.1f %@
sk: Hluk: %.1f %@
sv: Brus: %.1f %@
th: เสียงรบกวน: %.1f %@
tr: Gürültü: %.1f %@
uk: Шум: %.1f %@
vi: Tiếng ồn: %.1f %@
zh_hans: 噪音：%.1f %@
zh_hant: 雜訊：%.1f %@

# video.savedFile
source: Saved: %1$@
ar: تم الحفظ: %1$@
bg: Запазено: %1$@
ca: Desat: %1$@
cs: Uloženo: %1$@
da: Gemt: %1$@
de: Gespeichert: %1$@
el: Αποθηκεύτηκε: %1$@
es: Guardado: %1$@
fi: Tallennettu: %1$@
fr: Enregistré : %1$@
he: נשמר: %1$@
hi: सहेजा गया: %1$@
hr: Spremljeno: %1$@
hu: Mentve: %1$@
id: Disimpan: %1$@
it: Salvato: %1$@
ja: 保存済み: %1$@
ko: 저장됨: %1$@
ms: Disimpan: %1$@
nb: Lagret: %1$@
nl: Opgeslagen: %1$@
pl: Zapisano: %1$@
pt: Salvo: %1$@
ro: Salvat: %1$@
ru: Сохранено: %1$@
sk: Uložené: %1$@
sv: Sparad: %1$@
th: บันทึกแล้ว: %1$@
tr: Kaydedildi: %1$@
uk: Збережено: %1$@
vi: Đã lưu: %1$@
zh_hans: 已保存：%1$@
zh_hant: 已儲存：%1$@

# video.tips.watermarkBody
source: Decibel readings and GPS (when available) are burned into the video for evidence.
ar: تُدمج قراءات الديسيبل وGPS (إن وُجد) في الفيديو كدليل.
bg: Показанията в децибели и GPS (когато са налични) се записват във видеото за доказателство.
ca: Les lectures de decibels i GPS (quan estiguin disponibles) es graven al vídeo com a prova.
cs: Decibelové hodnoty a GPS (pokud je k dispozici) jsou vypáleny do videa jako důkaz.
da: Decibelaflæsninger og GPS (hvis de er tilgængelige) er brændt ind i videoen som bevis.
de: Dezibelwerte und GPS (sofern verfügbar) werden zu Beweiszwecken in das Video eingebrannt.
el: Οι ενδείξεις ντεσιμπέλ και το GPS (όταν είναι διαθέσιμο) καίγονται στο βίντεο για αποδεικτικά στοιχεία.
es: Las lecturas en decibelios y el GPS (si está disponible) se incrustan en el vídeo como prueba.
fi: Desibelilukemat ja GPS (jos saatavilla) poltetaan videoon todisteeksi.
fr: Les mesures en décibels et le GPS (si disponible) sont intégrés à la vidéo comme preuve.
he: קריאות דציבלים וGPS (כאשר זמינים) נצרבים בסרטון להוכחות.
hi: dB रीडिंग और GPS (यदि उपलब्ध) साक्ष्य के लिए वीडियो में जोड़े जाते हैं।
hr: Očitavanje decibela i GPS (ako je dostupno) urezani su u video kao dokaz.
hu: A decibelértékek és a GPS (ha elérhető) bizonyítékként beégetve vannak a videóba.
id: Pembacaan desibel dan GPS (bila tersedia) dimasukkan ke dalam video sebagai bukti.
it: Le letture in decibel e GPS (se disponibili) vengono impressi nel video come prova.
ja: デシベル測定値と GPS (利用可能な場合) が証拠としてビデオに焼き付けられます。
ko: 증거를 위해 데시벨 수치와 GPS(사용 가능한 경우)이 비디오에 포함됩니다.
ms: Bacaan desibel dan GPS (apabila tersedia) dibakar ke dalam video untuk bukti.
nb: Desibelavlesninger og GPS (når tilgjengelig) er brent inn i videoen for bevis.
nl: Decibelmetingen en GPS (indien beschikbaar) worden als bewijs in de video gebrand.
pl: Odczyty w decybelach i GPS (jeśli są dostępne) są nagrywane na wideo w celu uzyskania dowodów.
pt: Leituras em decibéis e GPS (quando disponível) são gravadas no vídeo como prova.
ro: Citirile decibeli și GPS (dacă sunt disponibile) sunt inscripționate în videoclip pentru dovezi.
ru: Показания дБ и GPS (если доступно) встраиваются в видео как доказательство.
sk: Decibelové hodnoty a GPS (ak je k dispozícii) sú vypálené do videa ako dôkaz.
sv: Decibelavläsningar och GPS (när de är tillgängliga) bränns in i videon som bevis.
th: การอ่านค่าเดซิเบลและ GPS (หากมี) จะถูกเบิร์นลงในวิดีโอเพื่อเป็นหลักฐาน
tr: Kanıt olarak videoya desibel okumaları ve GPS (mevcut olduğunda) yazdırılır.
uk: Показання в децибелах і GPS (за наявності) записуються у відео для підтвердження.
vi: Số đo decibel và GPS (nếu có) được ghi vào video để làm bằng chứng.
zh_hans: 分贝读数和 GPS（如可用）会嵌入视频作为证据。
zh_hant: 分貝讀數與 GPS（若可用）會嵌入影片作為證據。

# video.tips.watermarkTitle
source: On-screen overlay
ar: تراكب على الشاشة
bg: Наслагване на екрана
ca: Superposició a la pantalla
cs: Překryvná vrstva na obrazovce
da: Overlejring på skærmen
de: Overlay auf dem Bildschirm
el: Επικάλυψη επί της οθόνης
es: Superposición en pantalla
fi: Näytön peittokuva
fr: Superposition à l’écran
he: שכבת-על על המסך
hi: ऑन-स्क्रीन ओवरले
hr: Prekrivanje na zaslonu
hu: Képernyőfedő
id: Hamparan di layar
it: Sovrapposizione sullo schermo
ja: オンスクリーンオーバーレイ
ko: 화면 오버레이
ms: Tindanan pada skrin
nb: Overlegg på skjermen
nl: Overlay op het scherm
pl: Nakładka na ekranie
pt: Sobreposição na tela
ro: Suprapunere pe ecran
ru: Наложение на экране
sk: Prekrytie na obrazovke
sv: Överlägg på skärmen
th: การซ้อนทับบนหน้าจอ
tr: Ekran üstü yer paylaşımı
uk: Накладання на екран
vi: Lớp phủ trên màn hình
zh_hans: 画面叠加
zh_hant: 畫面疊加

# video.title
source: Video evidence
ar: دليل فيديو
bg: Видео доказателства
ca: Evidència de vídeo
cs: Video důkaz
da: Video beviser
de: Videobeweis
el: Αποδεικτικά βίντεο
es: Prueba en vídeo
fi: Video todisteita
fr: Preuve vidéo
he: ראיות וידאו
hi: वीडियो साक्ष्य
hr: Video dokaz
hu: Videó bizonyíték
id: Bukti video
it: Prove video
ja: 証拠ビデオ
ko: 비디오 증거
ms: Bukti video
nb: Videobevis
nl: Videobewijs
pl: Dowody wideo
pt: Prova em vídeo
ro: Dovezi video
ru: Видеодоказательство
sk: Video dôkaz
sv: Videobevis
th: หลักฐานวิดีโอ
tr: Video kanıtı
uk: Відео докази
vi: Bằng chứng video
zh_hans: 视频取证
zh_hant: 影片取證

# watch.monitoring.batteryNotice
source: Watch monitoring uses more battery. Stop when finished.
ar: مراقبة الساعة تستهلك المزيد من البطارية. توقف عند الانتهاء.
bg: Наблюдението на часовника изразходва повече батерия. Спрете, когато приключите.
ca: La supervisió del rellotge utilitza més bateria. Atureu-vos quan acabeu.
cs: Monitorování hodinek spotřebovává více baterie. Po dokončení zastavte.
da: Urovervågning bruger mere batteri. Stop når du er færdig.
de: Die Überwachung der Uhr verbraucht mehr Batterie. Hören Sie auf, wenn Sie fertig sind.
el: Η παρακολούθηση ρολογιών χρησιμοποιεί περισσότερη μπαταρία. Σταματήστε όταν τελειώσετε.
es: La monitorización del reloj consume más batería. Deténgase cuando haya terminado.
fi: Kellon valvonta kuluttaa enemmän akkua. Pysäytä, kun olet valmis.
fr: La surveillance de la montre utilise plus de batterie. Arrêtez-vous lorsque vous avez terminé.
he: ניטור השעון משתמש יותר בסוללה. עצור כשתסיים.
hi: घड़ी की निगरानी में अधिक बैटरी का उपयोग होता है। समाप्त होने पर रुकें.
hr: Praćenje sata troši više baterije. Zaustavite se kada završite.
hu: Az órafigyelés több akkumulátort használ. Ha végzett, hagyja abba.
id: Pemantauan jam tangan menggunakan lebih banyak baterai. Berhenti setelah selesai.
it: Il monitoraggio dell'orologio utilizza più batteria. Fermati quando hai finito.
ja: 時計の監視ではより多くのバッテリーが消費されます。終わったら停止します。
ko: 시계 모니터링은 배터리를 더 많이 사용합니다. 완료되면 중지하십시오.
ms: Pemantauan jam tangan menggunakan lebih banyak bateri. Berhenti apabila selesai.
nb: Klokkeovervåking bruker mer batteri. Stopp når du er ferdig.
nl: Kijkmonitoring verbruikt meer batterij. Stop als je klaar bent.
pl: Monitorowanie zegarka zużywa więcej baterii. Zatrzymaj się, gdy skończysz.
pt: O monitoramento do relógio consome mais bateria. Pare quando terminar.
ro: Monitorizarea ceasului folosește mai multă baterie. Oprește-te când ai terminat.
ru: Мониторинг часов расходует больше заряда батареи. Остановитесь, когда закончите.
sk: Monitorovanie hodiniek spotrebuje viac batérie. Po dokončení zastavte.
sv: Klockövervakning använder mer batteri. Stoppa när du är klar.
th: การตรวจสอบนาฬิกาใช้แบตเตอรี่มากขึ้น หยุดเมื่อเสร็จแล้ว
tr: Saat izleme daha fazla pil kullanır. Bitirdiğinizde durun.
uk: Моніторинг годинника споживає більше заряду батареї. Зупиніть, коли закінчите.
vi: Giám sát đồng hồ sử dụng nhiều pin hơn. Dừng lại khi hoàn thành.
zh_hans: 手表监测会更快耗电，用完后请停止。
zh_hant: 手錶監測會更快耗電，用完後請停止。

# watch.runtime.ended
source: Monitoring session ended.
ar: انتهت جلسة المراقبة.
bg: Сесията за наблюдение приключи.
ca: S'ha acabat la sessió de seguiment.
cs: Monitorovací relace skončila.
da: Overvågningssession afsluttet.
de: Die Überwachungssitzung wurde beendet.
el: Η συνεδρία παρακολούθησης ολοκληρώθηκε.
es: La sesión de seguimiento finalizó.
fi: Tarkkailujakso päättyi.
fr: La session de surveillance est terminée.
he: מפגש הניטור הסתיים.
hi: निगरानी सत्र समाप्त हो गया.
hr: Sesija praćenja je završena.
hu: A megfigyelési ülés véget ért.
id: Sesi pemantauan berakhir.
it: Sessione di monitoraggio terminata.
ja: モニタリングセッションが終了しました。
ko: 모니터링 세션이 종료되었습니다.
ms: Sesi pemantauan tamat.
nb: Overvåkingsøkten er avsluttet.
nl: Monitoringsessie beëindigd.
pl: Sesja monitorująca została zakończona.
pt: A sessão de monitoramento terminou.
ro: Sesiunea de monitorizare s-a încheiat.
ru: Сеанс мониторинга завершен.
sk: Monitorovacia relácia sa skončila.
sv: Övervakningssessionen avslutad.
th: เซสชันการตรวจสอบสิ้นสุดลงแล้ว
tr: İzleme oturumu sona erdi.
uk: Сеанс моніторингу завершено.
vi: Phiên giám sát kết thúc.
zh_hans: 监测会话已结束。
zh_hant: 監測會話已結束。

# watch.runtime.error
source: Monitoring stopped due to a system error.
ar: توقفت المراقبة بسبب خطأ في النظام.
bg: Наблюдението е спряно поради системна грешка.
ca: La supervisió s'ha aturat a causa d'un error del sistema.
cs: Monitorování bylo zastaveno kvůli systémové chybě.
da: Overvågning stoppet på grund af en systemfejl.
de: Die Überwachung wurde aufgrund eines Systemfehlers gestoppt.
el: Η παρακολούθηση σταμάτησε λόγω σφάλματος συστήματος.
es: La monitorización se detuvo debido a un error del sistema.
fi: Valvonta pysähtyi järjestelmävirheen vuoksi.
fr: La surveillance s'est arrêtée en raison d'une erreur système.
he: הניטור הופסק עקב שגיאת מערכת.
hi: सिस्टम त्रुटि के कारण मॉनिटरिंग बंद हो गई.
hr: Praćenje je zaustavljeno zbog sistemske greške.
hu: A figyelés rendszerhiba miatt leállt.
id: Pemantauan dihentikan karena kesalahan sistem.
it: Il monitoraggio è stato interrotto a causa di un errore di sistema.
ja: システムエラーのため監視を停止しました。
ko: 시스템 오류로 인해 모니터링이 중지되었습니다.
ms: Pemantauan dihentikan kerana ralat sistem.
nb: Overvåking stoppet på grunn av en systemfeil.
nl: De monitoring is gestopt vanwege een systeemfout.
pl: Monitorowanie zostało zatrzymane z powodu błędu systemu.
pt: O monitoramento foi interrompido devido a um erro do sistema.
ro: Monitorizarea a fost oprită din cauza unei erori de sistem.
ru: Мониторинг остановлен из-за системной ошибки.
sk: Monitorovanie sa zastavilo z dôvodu systémovej chyby.
sv: Övervakningen avbröts på grund av ett systemfel.
th: การตรวจสอบหยุดลงเนื่องจากข้อผิดพลาดของระบบ
tr: Bir sistem hatası nedeniyle izleme durduruldu.
uk: Моніторинг зупинено через системну помилку.
vi: Giám sát đã dừng do lỗi hệ thống.
zh_hans: 系统错误，监测已停止。
zh_hant: 系統錯誤，監測已停止。

# watch.runtime.expired
source: Session time limit reached. Monitoring stopped.
ar: تم الوصول إلى الحد الزمني للجلسة. توقفت المراقبة.
bg: Времето на сесията е достигнато. Наблюдението спря.
ca: S'ha arribat al límit de temps de la sessió. El seguiment es va aturar.
cs: Byl dosažen časový limit relace. Sledování zastaveno.
da: Sessionstidsgrænsen er nået. Overvågning stoppet.
de: Sitzungszeitlimit erreicht. Die Überwachung wurde gestoppt.
el: Συμπληρώθηκε το χρονικό όριο της συνεδρίας. Η παρακολούθηση σταμάτησε.
es: Se alcanzó el límite de tiempo de la sesión. Se detuvo el monitoreo.
fi: Istunnon aikaraja saavutettu. Valvonta lopetettu.
fr: Limite de durée de la session atteinte. La surveillance s'est arrêtée.
he: הגעת למגבלת זמן הפגישה. הניטור הופסק.
hi: सत्र की समय सीमा पूरी हो गई. निगरानी बंद हो गई.
hr: Dosegnuto je vremensko ograničenje sesije. Praćenje zaustavljeno.
hu: Elérte a munkamenet időkorlátját. A megfigyelés leállt.
id: Batas waktu sesi tercapai. Pemantauan dihentikan.
it: Limite di tempo della sessione raggiunto. Monitoraggio interrotto.
ja: セッションの制限時間に達しました。監視が停止されました。
ko: 세션 시간 제한에 도달했습니다. 모니터링이 중지되었습니다.
ms: Had masa sesi dicapai. Pemantauan dihentikan.
nb: Tidsgrensen for økten er nådd. Overvåking stoppet.
nl: Tijdslimiet sessie bereikt. Het toezicht is gestopt.
pl: Osiągnięto limit czasu sesji. Monitorowanie zatrzymane.
pt: Limite de tempo da sessão atingido. O monitoramento foi interrompido.
ro: Limita de timp a sesiunii a fost atinsă. Monitorizarea s-a oprit.
ru: Достигнут лимит времени сеанса. Мониторинг остановлен.
sk: Bol dosiahnutý časový limit relácie. Monitorovanie zastavené.
sv: Tidsgränsen för sessionen har nåtts. Övervakningen upphörde.
th: ถึงขีดจำกัดเวลาเซสชันแล้ว หยุดการตรวจสอบแล้ว
tr: Oturum süresi sınırına ulaşıldı. İzleme durduruldu.
uk: Ліміт часу сеансу досягнуто. Моніторинг припинено.
vi: Đã đạt đến giới hạn thời gian của phiên. Giám sát đã dừng lại.
zh_hans: 会话时间已到，监测已停止。
zh_hant: 會話時間已到，監測已停止。

# watch.runtime.resigned
source: Another app took focus. Monitoring stopped.
ar: تولى تطبيق آخر التركيز. توقفت المراقبة.
bg: Друго приложение се фокусира. Наблюдението спря.
ca: Una altra aplicació es va centrar. El seguiment es va aturar.
cs: Zaměřila se další aplikace. Sledování zastaveno.
da: En anden app tog fokus. Overvågning stoppet.
de: Eine andere App hat den Fokus geweckt. Die Überwachung wurde gestoppt.
el: Μια άλλη εφαρμογή επικεντρώθηκε. Η παρακολούθηση σταμάτησε.
es: Otra aplicación se centró. Se detuvo el monitoreo.
fi: Toinen sovellus keskittyi. Valvonta lopetettu.
fr: Une autre application a pris le devant de la scène. La surveillance s'est arrêtée.
he: אפליקציה אחרת תפסה פוקוס. הניטור הופסק.
hi: एक अन्य ऐप ने ध्यान खींचा। निगरानी बंद हो गई.
hr: Još jedna aplikacija zauzela je fokus. Praćenje zaustavljeno.
hu: Egy másik alkalmazás fókuszba került. A megfigyelés leállt.
id: Aplikasi lain mengambil fokus. Pemantauan dihentikan.
it: Un'altra app si è concentrata. Monitoraggio interrotto.
ja: 別のアプリがフォーカスを取得しました。監視が停止されました。
ko: 다른 앱이 초점을 맞췄습니다. 모니터링이 중지되었습니다.
ms: Apl lain mengambil fokus. Pemantauan dihentikan.
nb: En annen app tok fokus. Overvåking stoppet.
nl: Een andere app trok de aandacht. Het toezicht is gestopt.
pl: Inna aplikacja skupiła się na tym. Monitorowanie zatrzymane.
pt: Outro aplicativo ganhou foco. O monitoramento foi interrompido.
ro: O altă aplicație s-a concentrat. Monitorizarea s-a oprit.
ru: Другое приложение взяло фокус. Мониторинг остановлен.
sk: Zamerala sa ďalšia aplikácia. Monitorovanie zastavené.
sv: En annan app tog fokus. Övervakningen upphörde.
th: แอปอื่นได้รับความสนใจ หยุดการตรวจสอบแล้ว
tr: Başka bir uygulama odaklandı. İzleme durduruldu.
uk: Інший додаток зосередився. Моніторинг припинено.
vi: Một ứng dụng khác đã được chú trọng. Giám sát đã dừng lại.
zh_hans: 其他应用已抢占前台，监测已停止。
zh_hant: 其他 App 已搶佔前台，監測已停止。
